
"TypeOfTicket" = "票卡類型";

"Single Journal" = "單程票";

"EasyCard" = "悠遊卡";

"Elder" = "敬老卡";

"Language" = "語言";

"LanguageIllustration" = "在更改語言設定後，請將iMRT Taipei從背景程式中關閉。若語言並未更改，請您再將iMRT Taipei關閉一次";

"BlackBackground" = "灰底白字";

"WhiteBackground" = "白底黑字";

"BackgroundColor" = "地圖背景顏色";